Repository: FPT-SAP-LAB/FPT_Science
Catalog: GUEST/Resources/*.resx
Languages: vi_vn

source: Academic Activity
vi_vn: Hoạt động học thuật

# AcadHistory
source: Study History
vi_vn: Tiểu sử học tập

# AccNo
source: Account number
vi_vn: Số tài khoản

# According
source: According to the decision
vi_vn: Theo quy định

source: Account Number
vi_vn: Số tài khoản

# ActivityNavbar
source: Activities During The Year
vi_vn: Lịch hoạt động trong năm

# AddAcadHistory
source: Add Study History
vi_vn: Thêm tiểu sử học tập

# AddArticleRequest
source: Create Article reward request
vi_vn: Đề nghị khen thưởng bài báo

# AddAu
source: Add more author
vi_vn: Thêm tác giả

source: Add award
vi_vn: Thêm giải thưởng

# AddCitationRequest
source: Create Citation reward request
vi_vn: Đề nghị khen thưởng trích dẫn

# AddConferenceRequest
source: Create Conference participation funding request
vi_vn: Đề nghị hỗ trợ hội nghị

# AddInventionRequest
source: Create Invention reward request
vi_vn: Đề nghị khen thưởng bằng sáng chế

source: Address
vi_vn: Địa chỉ

# AddRow
source: Add more row
vi_vn: Thêm dòng

source: Add work history
vi_vn: Thêm tiểu sử công tác

source: All
vi_vn: Tất cả

# Apr
source: April
vi_vn: Tháng 4

source: Area
vi_vn: Khu vực

source: Article Policies
vi_vn: Thông tin chính sách

# ArticleReward
source: Articles Reward Requests
vi_vn: Danh sách đề nghị khen thưởng bài báo

# Aug
source: August
vi_vn: Tháng 8

# AuthorInfo
source: Author's inormation
vi_vn: Thông tin tác giả

# AuthorName
source: Author's name
vi_vn: Tên tác giả

source: Bank
vi_vn: Ngân hàng - Chi nhánh ngân hàng

source: Bank Account Information
vi_vn: Thông tin tài khoản ngân hàng

source: Bank Branch
vi_vn: Chi nhánh

source: Biography
vi_vn: Tiểu sử

source: Cancel
vi_vn: Huỷ

# ChooseRepresentative
source: Choose a representative to receive the reward
vi_vn: Chọn đại diện nhận thưởng

# CitationCount
source: Ciatation count
vi_vn: Số trích dẫn

# CitationInfo
source: Citation information
vi_vn: Thông tin trích dẫn

# CitationRewardRequests
source: Citations Reward Requests
vi_vn: Danh sách đề nghị khen thưởng trích dẫn

source: Close
vi_vn: Đóng

# CMND
source: People ID
vi_vn: CMND

# CmtInfo
source: Conversation
vi_vn: Thông tin hội thoại

source: Competition
vi_vn: Cuộc thi/Giải thưởng

# ConferenceName
source: Conference's name
vi_vn: Tên hội thảo

# ConferencePaper
source: Conference papers
vi_vn: Kỷ yếu hội thảo

source: Conference Sponsor Requests
vi_vn: Danh sách đề nghị Hỗ trợ hội nghị

source: Contact Information
vi_vn: Thông tin liên hệ

source: Content
vi_vn: Nội dung

source: Contract type
vi_vn: Loại hợp đồng

source: Country
vi_vn: Quốc gia

source: Criteria
vi_vn: Tiêu chí

source: Criteria type
vi_vn: Loại tiêu chí

source: Date
vi_vn: Ngày

# DateFormat
source: MM/dd/yyyy
vi_vn: dd/MM/yyyy

# DatepickerFormat
source: mm/dd/yyyy
vi_vn: dd/mm/yyyy

# DateRangePickerFormat
source: MM/DD/yyyy
vi_vn: DD/MM/yyyy

# Dec
source: December
vi_vn: Tháng 12

source: Degree
vi_vn: Học vị

# DelAu
source: Remove an author
vi_vn: Xóa tác giả

source: Delete
vi_vn: Xoá

# DelRow
source: Delete a row
vi_vn: Xóa dòng

source: Detail
vi_vn: Chi tiết

# Dob
source: Date of birth
vi_vn: Ngày sinh

source: Domestic
vi_vn: Trong nước

source: Edit
vi_vn: Chỉnh sửa

source: Edit Award
vi_vn: Sửa thông tin giải thưởng

source: Edit Work History
vi_vn: Sửa tiểu sử công tác

# EmptyContentDetail
source: Please return to the home page
vi_vn: Xin hãy quay về trang chủ

# EmptyContentName
source: This article is not available in your language version
vi_vn: Bài viết chưa có phiên bản ngôn ngữ của bạn

# EmptyTB
source: No Record
vi_vn: Không có dữ liệu

source: Error
vi_vn: Lỗi

# ErrorAuthorDel
source: Paper must have at least 1 author
vi_vn: Bài báo phải có ít nhất 1 tác giả

# ErrorAuthorDel2
source: Invention must have at least 1 author
vi_vn: Bằng sáng chế phải có ít nhất 1 tác giả

# ErrorCita
source: Must have at least 1 row
vi_vn: Phải có ít nhất 1 dòng

# Feb
source: February
vi_vn: Tháng 2

# FileCM
source: File
vi_vn: File chứng minh

# FileCMnew
source: Upload new file
vi_vn: Upload file mới

source: FPT Procedure
vi_vn: Thủ tục với FPT

source: GENERAL INFORMATION
vi_vn: THÔNG TIN CHUNG

# Header
source: FPT Education - Office of Science Management and International Affairs
vi_vn: Tổ chức giáo dục FPT - Khoa học & Hợp tác quốc tế

# homepage
source: Home
vi_vn: Trang chủ

# icon
source: /Content/assets/media/svg/flags/226-united-states.svg
vi_vn: /Content/assets/media/svg/flags/220-vietnam.svg

source: In
vi_vn: Trong

source: Index
vi_vn: STT

source: Interested Area
vi_vn: Lĩnh vực quan tâm

source: International
vi_vn: Quốc tế

source: International Affair
vi_vn: Hợp tác quốc tế

# InternationalPartner
source: International Partners
vi_vn: Đối tác quốc tế

# InvenName
source: Invention's name
vi_vn: Tên sản phẩm

# Invention
source: Invention patents
vi_vn: Bằng sáng chế/GPHI

source: Invention Reward Requests
vi_vn: Danh sách đề nhị khen thưởng bằng sáng chế

# ISI/SCOPUS
source: ISI/SCOPUS Papers
vi_vn: Bài báo ISI/SCOPUS

source: Is reseacher
vi_vn: Nghiên cứu viên

# Jan
source: January
vi_vn: Tháng 1

source: Journal index
vi_vn: Chỉ số tạp chí

# JournalName
source: Journal's name
vi_vn: Tên tạp chí

# JournalPaper
source: Journal papers
vi_vn: Tạp chí khoa học

# Jul
source: July
vi_vn: Tháng 7

# Jun
source: June
vi_vn: Tháng 6

source: Link
vi_vn: Link xác minh

# LinkFull
source: Link full text
vi_vn: Link toàn văn

# ListMaga
source: List of magazines in the country
vi_vn: Danh sách tạp chí trong nước

source: Load more
vi_vn: Xem thêm

source: Location
vi_vn: Địa điểm

source: Login
vi_vn: Đăng nhập

# LongTerm
source: Postgraduate Education
vi_vn: Đào tạo sau đại học

# LongTermFPTProgram
source: FPT Program
vi_vn: Đào tạo <br/> của ĐH FPT

# LongTermIntroduction
source: Introduction
vi_vn: Giới thiệu <br/> chương trình

# LongTermPartnerProgram
source: Partner Program
vi_vn: Đào tạo <br/> của đối tác

# Mar
source: March
vi_vn: Tháng 3

source: May
vi_vn: Tháng 5

# MSNV
source: Employee code
vi_vn: MSNV/MSSV

source: My Profile
vi_vn: Trang cá nhân

source: Name
vi_vn: Tên tác giả

source: Nationality
vi_vn: Quốc tịch

source: New Publications
vi_vn: Công bố mới

source: News
vi_vn: Tin tức

source: Next
vi_vn: Trang sau

source: Note
vi_vn: Ghi chú

# NotificationSettings
source: Notifications settings
vi_vn: Cài đặt thông báo

# Nov
source: November
vi_vn: Tháng 11

# Number
source: No
vi_vn: STT

# Oct
source: October
vi_vn: Tháng 10

source: Office
vi_vn: Đơn vị

source: Page
vi_vn: Trang

# PaperInfo
source: Paper's information
vi_vn: Thông tin bài báo

# PaperName
source: Paper's name
vi_vn: Tên bài báo

source: Paper type
vi_vn: Loại ấn phẩm

source: Partner
vi_vn: Đối tác

source: Partner Detail
vi_vn: Chi tiết đối tác

source: Partner List
vi_vn: Danh sách đối tác

source: Partner Name
vi_vn: Tên đối tác

source: Partner Procedure
vi_vn: Thủ tục với đối tác

# PatentDate
source: Patent license date
vi_vn: Ngày cấp

source: Patent number
vi_vn: Số bằng sáng chế

source: Patent type
vi_vn: Loại SHTT

source: Phone
vi_vn: SĐT

source: Policy
vi_vn: Chính sách

source: Position
vi_vn: Chức vụ

# Pre
source: Previous
vi_vn: Trang trước

source: Procedure Guidelines
vi_vn: Thông tin học bổng

# ProcedureTitle
source: Title
vi_vn: Tiêu đề

# ProfileName
source: Full Name
vi_vn: Họ và tên

source: Profile Picture
vi_vn: Ảnh hồ sơ

source: Program
vi_vn: Chương trình

source: Program Detail
vi_vn: Chi tiết chương trình

# ProgramStart
source: Start time
vi_vn: Thời gian bắt đầu

source: Publication type
vi_vn: Loại ấn phẩm

source: Publish date
vi_vn: Ngày xuất bản

# PublishInfo
source: Publish's information
vi_vn: Thông tin nhà xuất bản

# PublishName
source: Publish's name
vi_vn: Tên nhà xuất bản

source: Publish Time
vi_vn: Ngày đăng

source: Quality
vi_vn: Chất lượng

source: Ranking
vi_vn: Thứ hạng

source: record
vi_vn: Bản ghi

source: Registration
vi_vn: Đăng ký tham dự

source: Registration Deadline
vi_vn: Thời hạn đăng ký

source: Related Procedure
vi_vn: Các thủ tục liên quan

# Repre
source: Representative receives a bonus
vi_vn: Đại diện nhận thưởng

source: Request date
vi_vn: Ngày gửi yêu cầu

# RequestInfo
source: Request Infomation
vi_vn: Thông tin đề nghị

source: Request List
vi_vn: Danh sách yêu cầu

source: Researchers
vi_vn: Nghiên cứu viên

source: Research Major
vi_vn: Lĩnh vực nghiên cứu

source: Reward
vi_vn: Tiền thưởng

# RewardInfo
source: Reward's information
vi_vn: Thông tin xét thưởng

source: Reward type
vi_vn: Loại khen thưởng

source: Save
vi_vn: Lưu

# ScienceManagementNavbar
source: Science Technology
vi_vn: Khoa học – Công nghệ

source: Scientific Products
vi_vn: Sản phẩm khoa học

# ScientificPublish
source: Publications
vi_vn: Công trình khoa học

source: Search
vi_vn: Tìm kiếm

# Send
source: Send request
vi_vn: Gửi đề nghị

source: Sender
vi_vn: Người gửi

# SendM
source: Send
vi_vn: Gửi

# Sep
source: September
vi_vn: Tháng 9

# ShortTerm
source: Faculty Exchange Program
vi_vn: Trao đổi giảng viên ngắn hạn

# ShortTermFPTProgram
source: FPT Faculty Exchange Program
vi_vn: Trao đổi với FPT

# ShortTermPartnerProgram
source: Partner Faculty Exchange Program
vi_vn: Trao đổi với đối tác

source: Show
vi_vn: Hiển thị

# ShowTB
source: Show _START_ to _END_ of _TOTAL_ record
vi_vn: Đang hiển thị từ _START_ đến _END_ của _TOTAL_ bản ghi

source: Sign Out
vi_vn: Đăng xuất

# SMIAAddress
source: Hoa Lac High Tech Park, Hanoi, Vietnam
vi_vn: Khu CNC Hoà Lạc, Hà Nội, Việt Nam

source: Source
vi_vn: Tiêu chí trích dẫn

source: Specialization
vi_vn: Lĩnh vực

source: Specialized
vi_vn: Chuyên ngành

source: Status
vi_vn: Trạng thái

# STT
source: No.
vi_vn: STT

source: Study Place
vi_vn: Nơi học tập

# Tax
source: Tax code
vi_vn: Mã số thuế

source: Tax Code
vi_vn: Mã số thuế

# TermCondition
source: All team members confirmed the reward type.
vi_vn: Lựa chọn loại khen thưởng đã được xác nhận bởi tất cả các thành viên trong nhóm

source: Time
vi_vn: Thời gian

source: Title
vi_vn: Chức danh

source: Total reward
vi_vn: Tổng thưởng

source: Update information
vi_vn: Cập nhật thông tin

# UpdateResearcherInformation
source: Update information for researcher
vi_vn: Cập nhật thông tin cho nghiên cứu viên

source: View
vi_vn: Xem chi tiết

source: Vol
vi_vn: Tập

source: Website
vi_vn: Trang web

source: Work History
vi_vn: Tiểu sử công tác

source: Work unit
vi_vn: Cơ sở

source: Year
vi_vn: Năm
